Repository: giellalt/corpus-smj
Catalog: tmx/sma/admin/depts/other_files/hp_2009_samisk_sprak_lulesam.pdf.tmx
Source language: smj
Languages: sma

source: Muhtem ájnegis bále vatteduvvá aj økonomalasj mákso dákkár máhtudagás.
sma: såemies aejkien aaj ealamadtjen jeenjede dan maahtoen åvteste.

source: vuodadirektoráhta baktu oajvvadusáv buktám kurssa-tjoahkke åhpadussaj sáme allaskåvlån Guovdageainun Varresvuoda- ja sosiálbarggijda.
sma: Kuvsjepaahke saemien jïlleskuvlesne Guovdageaidnosne Dan duekesne namhtah toelhkedïenesjem lea starne- jïh såjhtoedepartemente starnedirektorasine uvtelassem darjome kuvsjepaahke saemiej jïlleskuvlesne guovdageaidnosne starne- jïh sovsijalenbarkijidie.

source: Kurssatjoahkke sisadno le tiemá sáme giella ja kultuvrra, sáme rievtesvuoda, ja oahppat muhtem moallánagájt ja termajt mij máhttá giehpedit guládallamav sáme pasientaj ja varresvuodadievnastusájn.
sma: Kuvsjepaahken sisvege aamhtesh saemien gïelen jïh kultuvren bïjre, saemiej reaktaj bïjre jïh naan jiehtegh jïh baakoeh lïeredh maam maahta gaskesadtem viehkien årrodh saemien skïemtjelij jïh starnedïenesjen gaskem.

source: Åhpadus látjeduvvá nav vaj studenta tjåhkani aktisattjat moaddi jahkáj.
sma: ektie-tjåanghkoe måedtie aejkien jaepesne rååresje.

source: Doajmma le ájn plánima vuolen ja loahppa hábme ja ruhtadibme ij le ájn tjielggam.
sma: Råajvarimmiem ennje rååresjeminie jïh minngemes haemie jïh maaksoe ij leah tjïelkes.

source: Sáme nasjonálalasj máhtudakguovdásj psyhkalasj varresvuodasuodjalusán (SANKS) sanKs le ásadum Kárášjåhkåj ja le 3 åssudahkaj organiseriduvvam – Åssudahka ållessjattugijda, åssudahka mánájda ja nuorajda ja akta jåhtte juogos gasska / lulle Finnmárkkuj.
sma: Saemien nasjovnalen maahtoejarnge psykijen starnevaarjelimmie sANKs lea Karasjohkesne tseegkeme jïh golme goevtesh åårganisereme – goevtese geervide, goevtese maanide jïh noeride jïh ambulenten tjïerte gaske / luvlie-Finnmarkem.

source: akta sierra åssudahka gånnå le åvdåsvásstádus dutkamis ja åvddånahttemis.
sma: Jïjtse FoU-goevtesen dïedte dotkeme jïh eevtiedimmiebarkoe.

source: Åssudahka mánájda ja nuorajda (BUP) vaddá sierravarresvuodadievnastus poliklinihkalasj fálaldagájt, jánndura birra fálaldagájt familjajda ja nuorajda, ja åhpadus- ja bagádallamfálaldagájt.
sma: goevtese maanide jïh noeride (BUP) sjïerestarnedïenesjh faala poliklinijhtken faalaldahke, dygnefaalaldahke fuelhkide jïh noeride, jïh ööhpehtimmie- jïh bïhkedimmiefaalaldahkh.

source: Finnmárkoklinihkan, Finnmárko Varresvuoda vuolen (VF. / HF), galggá sanKsajn aktisattjat åvdåsvásstádus åvddånahttet ja bisodit sierra máhtudagáv gárevhuvvon sáme álmmugij.
sma: Finnmarkklinihke starne Finnmarken nuelesne edtja sANKs:ine ektesne dïedte eevtididh jïh tseegkeme sjïere maahtoem jiermehksgïetedimmie saemien åålmegasse. Faalaldahkem tjïrkedh dåeresth

source: nannitjit fálaldagájt fágajgasskasasj sierra dálkudimev gárevsælggabádnum ulmutjijt, juolloduváj 375 000 kr 2009 jahkáj ja 500 000 kr 2010 jahkáj til VF. / HFaj Finnmárkoklinihkkaj bisodittjat guovlolasj dåjmav sáme álmmugij.
sma: 47 faageldh sjïere gïetedimmie jiermehksjearohkevoetem lij vadteme dåarjoem kr 375 000 jaepien 2009 jïh kr 500 000 jaepien 2010 starne Finnmarken Finnmarkklinihkasse edtja regijovnefunksjovnen utnedh saemien åålmegasse.

source: Jage 2008 ásadij Helgelánda skihppijviesso VH. / HF fáhkabiejvev sáme varresvuoda birra aktisattjat sáme álmmugijn Helgelándan.
sma: Jaepien 2008 helgelandeskïemtjegåetie faagebiejjiem öörni saemien starnen bïjre ektine lihtsegh saemien åålmegistie helgelandesne.

source: Dákkár fáhkabiejve máhttá liehket buojkulvissan gávnatjit konkrehta ja ulmmemerustalle dåjmajda ma li bájkálattjat hiebadum nannit giella- ja kultuvrradádjadusáv varresvuodavidnudagájn.
sma: Dagkerh faagebiejjieh maahta vuesiehtimmieh årrodh stinkes jïh ålman tjuevtjede råajvarimmieh mah leah byjresken sjïehtedamme gïele- jïh kultuvremaahtoem tjïrkedh starnesijjine.

source: Avtastallamådåstus Ráddidus le álgadam varresvuodaådåstusáv mij oanegattjat javllat vijdet suohkanij åvdås
sma: Ektiebarkoereforme Reerenasse aalka starnereformem darjodh maam åenehks bïhkede vijredamme dïedte tjïeltide.

source: 46 vásstádusáv. Látjeduvvá nav vaj pasienta galggi ienebut dálkuduvvat skihppijviesoj ålggolin.
sma: edtja skïemtjijh jeenjebe skïemtjegåetiej ålkolisnie gïetedidh.

source: Dát buktá buorep pasiænntadálkudimev ja ienep varresvuodav juohkka kråvnås.
sma: Destie buerebe skïemtjijegïetedimmiem båata jïh jeenjebe starne fïerhten kråvneste.

source: Ráddidus åvddånbuktá stuorradiggediedádusáv 2009 gidá avtastallamådåstusá birra varresvuodasuorgen.
sma: Reerenasse stoerredigkiebïevnesem uvtems biejedh gïjren 2009 ektiegïetedimmie starnesuerkesne.

source: Dán prosessan li ságastallama juo sámedikkijn ásaduvvam.
sma: Dïhte lea dialogem saemiedigkine tseegkeme.

source: 32. doajmma Dålkkumdievnastus varresvuodavidnudagájn
sma: Råajvarimmie 32. Toelhkedïenesjh starnesijjine

source: Dahkamusdokumentan guovlolasj varresvuodavidnudagájda le moadda jage juo biejádum gájbbádusá dålkkumdievnastus galggá ásaduvvat pasientajda gejn le dárbbo dási, ja galggi jåhtujbiejaduvvatVijdábuj gájbbeduvvá guovlolasj varresvuodavidnudagá gálggi dåjma jåhtuj biedjat nannitjit barggij giella- ja kultuvrramáhtudagáv mij sáme álmmugij gullu.
sma: Laavenjassepaehperisnie regijovnalen starnesijjide lea gellien jaepien krieveme galka toelhkedïenesjh tseegkedh skïemtjejidie gieh dam daarpesjieh jïh råajvarimmieh tseegkedh barkijh gïele- jïh kultuvremaahtoem tjïrkedh saemien åålmegasse veadtaldihkie.

source: Jagen 2008 rápporteri Varresvuohta nuortta RHF dålkkumdievnastusá rutijna li sajenis ietján gå Helgelánda skihppijvieson gånnå åttjudi fálaldagáv oadtjot.
sma: Jaepien lahtesimmie jaepien 2008 starne Noerhte RhF jeahta rutijne toelhkedïejesje lea sijjesne mohte ij leah helgelandeskïektjegåetesne desnie dejnie barkeminie faalaldahkem sæjjan åadtjodh.

source: sáme dålkkumdievnastus le sadjihin biejvijt Varresvuodan Finnmárkon ja Universitehttaskihppijvieson nuortta-Vuonan (Unn).
sma: saemien toelhkedïenesje lea jaksoes biejjien dovne starne Finnmarke jïh Universiteteskïemtjegåetie Noerhte Nöörjesne (UNN).

source: Ålggolin dábálasj barggoájge, de fállá Varresvuohta Finnmárkko dålkkumdievnastusáv telefåvnå baktu ja Unnan bálkkijda dålkåv dárboj milta.
sma: Ålkolen sïejhme barkoetïjjem starne Finnmarke faala toelhkedïenejem telefovnisnie jïh UNN:sne toelhkem leejjedh jis daerpies.

source: nordlánda skihppijviesos rápporteriduvvá dålkkumdievnastus le buoragit sadjihin.
sma: Noerhtelaantenskïemtjegåetie bïevnese toelhkedïensjem lea jaksoes.

source: Varresvuoda- ja huksodepartemænnta ájggu sámedikkijn aktisattjat árvvalit prosjevtav gåktu dålkkumdievnastusáv buoredit.
sma: starne- jïh såjhtoedepartemente sæjhta dialogesne saemiedigkine vierhtiedidh provsjektem man ulmie toelhkedïenesjem buaranidh.

source: Prosækta álgeduvvá pládnaájggudagán, valla le ájn plánima vuolen ja loahppa hábme ja ruhtadibme ij le ájn tjielggam.
sma: Provsjekte sæjhta aelkedh soejkesjeboelhken mietie, mohte ennje rååresjeminie jïh minngemes haemie jïh maaksoe ij leah tjielkes.

source: Åvdåsvásstádus: Varresvuoda- ja huksodepartemænnta Ájgge: Pládnaájge
sma: Dïedtije: Starne- jïh såjhtoedepartemente Tïjjeperspektijve: Soejkesjeboelhken mietie

source: 33. doajmma Bærrájgæhttjo
sma: Råajvarimmie 33. Gïehtjedimmie

source: Varresvuoda- ja huksodepartemænnta ájggu stáhtá varresvuodabærrájgæhtjo árvustallat gåktu bærrájgæhttjo sihkarasstá sáme álmmuga rievtesvuoda varresvuodavæhkkáj ja gåktu rievtesvuoda dárbulasj varresvuodaviehkke tjadáduvvá.
sma: starne- jïh såjhtoedepartemente sæjhta staatenstarnegïehtjedimmine ektesne barkedh vierhtiehtidh guktie starnegïehtjedimmie saemien åålmegij reaktah starneviehkine vaarjele jïh guktie reakta daerpies starneviehkiem gåarede.

source: 34. doajmma Avtaárvvusasj dievnastusá julev- ja oarjjelsámeguovlojn
sma: Råajvarimmie 34. Seammaleejns dïenesjh julev- jïh åarjelsaemien dajvine

source: Varresvuoda- ja huksodepartemænnta ájggu aktisattjajt sámedikkijn guoradallat lagábut gåktu avtaárvvusasjvuodav varresvuodadievnastusán máhttá dåmadit julev- ja oarjjelsáme guovlojn.
sma: starne- jïh såjhtoedepartemente sæjhta saemiedigkine ektesne barkedh lïhkebe goerehtidh guktie seammaleejns starnedïenesjimmesne maahta julev- jïh åarjelsaemien dajvine vaarjelidh.

source: oarjjelsáme guovlojn le rápporta snåasen tjïelte (suohkana) 3-jahkásasj varresvuoda- ja sosiálprosjevtas ” oarjjelsáme rádevaddedievnastus varresvuoda- ja sosiálgatjálvisájn oarjjelsáme guovlojn ” liehket ájnas dán bargguj.
sma: Åarjelsaemien dajvine reektehtimmie snåase tjïelten 3-jaepiej starne- jïh sosijaleprosjekte ” Åarjelsaemien raeriedimmiedïenesje starne- jïh sovsijalengyhtjelassine åarjelsaemien dajvesne ” lea vihkeles daennie barkosne.

source: 35. doajmma Almulasj dokumentaj jårggålibme
sma: Råajvarimmie 35. Byjjes paehperh jarkoestidh

source: Varresvuoda- ja huksodepartemænnta sihtá árvustallat jårggålit guosskavasj dokumentajt vuollásasj orgánajs aj nuortta-, julev- ja oarjjelsámegiellaj ja dajt dåjmaj næhttabielijn almodit.
sma: starne- jïh såjhtoedepartemente sæjhta vierhtiehdidh sjiehteles paehperh aaj departementen nueliem etatijste åålmegasse noerhtesaemiengïelese, julevsaemiengïelese jïh åarjelsaemiengïelese jïh daam dan viermiesæjtose vuesiehtidh.

source: 36. doajmma Moallánakbáhkogirjje varresvuohta- ja huksodievnastusá adnuj
sma: 48 sTARNegAAvNeDiMMie voeRes sAeMiDe várdobáiki saemien jarnge lea iedtjeles vuajnoe saemien gïelem jïh kultuvrem.

source: Prosjæktaruhtadibme sámedikkes dagáj nav vaj moallánakgiehtagirjje åvddånahteduváj Porsáŋgo skihppijsijda adnuj.
sma: starnegaavnedimmien ulmie lea gaavnedimmiesijjiem tseegkedh gusnie saemien kultuvre jarngesne, jïh gusnie dah gieh båetieh åadtjodh lïeredh jeenjebe starne- jïh kultuvrerelaterem aamhtesigujmie jïh sovsijalen ektieorreme.

source: Giehtagirjje máhttá giehpedit guládallamav sujttárij ja sáme pasientaj / lagámusáj institusjåvnåjn ja suohkana varresvuohtadievnastusán.
sma: Daate maahta skïemtjelassh jïh oktegsvoetem dåastoehtidh, jïh vadta jeenjedamme jielemekvalitetem jïh murriedimmiem.

source: Varresvuodadirektoráhtta ájggu biedjat giehtagirjev direktoráhta næhttabælláj.
sma: Dah voeres markasaemieh soptsestieh dan byjresken smaarehtjïertem, mearan saemien tjaaleldhgïelem geervebe sjædta.

source: gånnå sáme kultuvrra le guovdátjin, ja gånnå
sma: Desnie vuesehte ohtje tjaaleldh teeksth saemiengïelesne mah dah gieh båetieh åadtjodh tjoejeles lohkedh, jallh saemien baakoeh jïh jiehtegh tjaeledh mejgujmie dah gieh meatan buektiehtamme.

source: kultuvrra tiemájt ja sosiálalasj æjvvalibme. Dát
sma: Naemhtie dej gieh meatan maahtoem saemien gïelesne utnedh jïh jienede dej lohkememaahtoem.

source: labbo.
sma: Råajvarimmie 36.

source: Åvddånbuvteduvvi åni tjálalasj tevsta
sma: Jiehteghbaakoehgærja starne-

source: låhkåt, jali bágojt ja moallánagájt sámegiellaj
sma: jïh såjhtoedïenesjimmesne utnedh

source: majt oassevállde bukti tjáleduvvi. nav aneduv
sma: Prosjektevierhtij muhteste saemiedigkeste lea jiehteghgïetegærjam evtiedamme maam skiemtjegåetesne Porsangerisnie utnedh.

source: vá sámegiela máhtudahka mij oasseválldijn le,
sma: gïetegærja maahta gaskesadtemem aelhkebe darjodh syjhterem jïh saemien såjhtoedåastojem / åelide gaskem institusjovnesne jïh tjïeltestarnedïenesjimmesne.

source: ja laset sijáj låhkåmtjehpudagáv sámegiellaj.
sma: starnedirektorate sæjhta gïetegærjam direktoraten viermiesæjtose bïejedh.

source: Åvdåsvásstádus: Varresvuoda- ja huksodepartemænnta / Varresvuodadirektoráhtta Ájgge: 2009
sma: Dïedtije: Starne- jïh såjhtoedepartemente / Starnedirektorate Tïjjeperspektijve: 2009

source: 37. doajmma Diehtojuohkemmateriála bádnevarresvuoda birra
sma: Råajvarimmie 37. Baeniestarnen bïjre bievnedh

source: sd. diedá.
sma: st. biev.

source: nr. 35 (2006-2007) sadjihibme, máhtudahka ja sosiálalasj dássálahttem ” Boahtteájge bádnevarresvuodadievnastus ” 8.4. kapihttalin le akta tjovvolimtjuokkes i. i. sáme álmmuga hárráj.
sma: nr. 35 (2006-2007) Jaksoesvoete, maahtoe jïh sosijalen jaabnedimmie ” Båetije biejjien baeniestarnedïenesjh ” kapihtele 8.4 lea aktem daejstie dåaradallemetsiehkijstie vuesiehtidh j.g. saemien åålmegasse.

source: Ráddidus ájggu materiálajt dahkat varresvuodaguovdátjij ja skåvllåvarresvuodadievnastusá adnuj mánájda ja nuorajda unneplåhkoálmmugin.
sma: Reerenasse sæjhta baeniestarnen bïjre maanine jïh noerine unnebelåhkoeåålmegisnie bievnedh starnestasjovnesne- jïh skuvlestarnedïenesjimmesne utnedh.

source: Varresvuoda- ja huksodepartemænnta le oadtjum dákkár materiálajt dagádum doarjjajuollodime baktu Vuona bádnesuodjalussaj (norsk tannvern) DVDfilmav dagátjit bádnevarresvuoda diedoj mánájda ja æjgádijda.
sma: starne- jih såjhtoedepartemente lea dagkerh saerniestimmieh dorjeme gosse dåarjoem Nöörjen baenievaarjelæmman vedteme DvD-filmem dorjeme baeniestarnebïevnesinie maanide jïh eejhtegidie.

source: Filmma le buorak varresvuodaguovdátjij adnuj ja sámegielak álmmugij.
sma: Filme aaj hijven starnestasjovnesne utnedh jïh saemiengïeleldh åålmegasse vuesiehtidh.

source: Dagádum li aj folieridum ” ságastallamkårtå ” ma li giellabieledime, ma máhtti diehtojuohkemijn aneduvvat.
sma: Aaj lea dorjeme foliereme ” soptsestallmekåarhth ” mah leah gïeleneutralijes, mah maahta bïevneshbarkose utnedh.

source: Åvdåsvásstádus: Varresvuoda- ja huksodepartemænnta Ájgge: Pládnaájge alluj
sma: Dïedtije: Starne- jïh såjhtoedepartemente Tïjjeperspektijve: Soejkesjeboelhken mietie

source: 38. doajmma Bádnevarresvuoda guoradallam
sma: Råajvarimmie 38. Baeniestarnem kaarhtedidh

source: Gávnnuji binná systematiseridum diedo bádnevarresvuodas allessjattuk álmmugis.
sma: gååvnese vaenie systematisereme maahtoe baeniestarnem geerve almetjidie.

source: Ráddidus ájggu oadtjot bádnevarresvuodadilev guoradaládum ja máhttelis siváj aktijvuodajt, åvddåla árvustaláduvvi ienep dåjma buoredittjat bádnevarresvuodav sáme álmmugin (Bs. sd. diedá.
sma: Reerenasse sæjhta baeniestarnetsiehkieh kaarhtedidh jïh jis lea ektietsiehkiem, åvteli jeenjh råajvarimmieh buarene baeniestarnem saemien åålmegisnie aelkedh (v. d. st. bïev.

source: sáme varresvuodaguoradallamguovdásj ájggu árvustallat ásadit prosjevtav guoradalátjit bádnevarresvuodav sáme álmmugin.
sma: Jarnge saemien starnedotkeme sæjhta vierhtididh provsjektem tseegkedh baeniestarnem kaarhtedidh saemien åålmegisnie.

source: barggo- ja álkkádusháldadibme
sma: Barkoe- jïh jearsoesvoetereereme

source: Barggo- ja álkkádusetáhtta galggá addnijt dievnastusmielajn, vieledusájn, máhtudagájn, diededimijn, ja buoragit hoebadum dievnastusfálaldagájn duosstot ja sadjihin liehket.
sma: Barkoe- jïh jearsoesvoetereereme edtja utnijh dåstoeh servicine, seahkarimmine, maahtojne, bïevnesigujmie, jaksoesvoetine jïh hijven sjïehtesjamme dïenesjefaalaldahkine.

source: addnij sierra giella, kultuvrra ja åtsådallam duogátja gájbbedi fálaldagájt hábbmit ja hiebadit, Etáhtta galggá barggat nav vaj almma avtaárvvusasj fálaldagájt gájkajda vaddá.
sma: Joekehts utnijh duekesne j.g. gïelen, kultuvren jïh dååjrehtsij muhteste krievemh tseegkie haemiedimmiem jïh sjïehtedimmiem faalaldahkide. etate edtja barkedh seammaleejns faalaldahkem gaajhkide.

source: Gå ådå VBa (Vuona barggo- ja álkkadusháldadimkåntåvråjt (naV)) ásadi suohkanijda gånnå le sáme álmmuk, galggi dárbo sámegiela ja kultuvra máhtudagás sierra árvustaláduvvat.
sma: gosse orre NAv-kontovrh tseegkedh tjïeltine saemien åålmeginie, edtja daarpoem jih maahtoen saemiengïelesne jïh kultuvren åvteste joekoen vierhtiedidh.

source: akta barggojuogos buvtij rapportav 2008:en sáme giela ja kulturmáhtudagá birra barggo- ja álkkádusháldadusán, ja oajvvádij moadda dåjma.
sma: Barkoedåehkie jaepien 2008 bïeji reektehtsem saemien gïelen jïh kultuvren bïjre barkoe- jïh jearsoesvoetereeremisnie, jïh uvtedi jeenjh råajvarimmieh.

source: Rápportta le buorre vuodon buoredittjat fálaldagájt sáme addnijda.
sma: Reektehtse lea hijven våarome barkosne faalaladahkem buarane saemien utnijidie.

source: Barggo– ja álkkádusetáhtta galggá árvustallat ietjsa lágajt ja láhkatjállusijt mierredittjat makkár lága ma sámelága 2-3 § milta le guoskavattja sámegiellaj jårggålit. Departemænnta le hásstalam etáhtav
sma: Barkoe- jïh jearsoesvoetereereme edtja jïjtsh laakh jïh njoelkedassh tjïrrehtidh juktie nænnostidh mij laakide saemielaaken § 3-2 muhteste relevanten årrodh saemiengïelese jarkoestidh.

source: 48 maŋenagi jårggålit láhkatjállusijt ja diededusájt láhkamærrádusájt gáktuj, ja jårggåluvvam láhkatjállusijt ja diededusájt almodit.
sma: Departemente lea etatem haesteme kontinuerlijen njoelkedassh jïh bæjkoehtimmieh jarkoestidh nænnoestimmiej mietie, jïh jarkoestamme njoelkedassh jïh bæjhkoehtimmieh åålmehtehtedh.

source: Barggo- ja álkkádusetáhtta galggá rápporterit tertiála ájge milta sáme giela ano birra ja sámelága giellanjuolgadusáj tjuovvolimev, dán vuolen aj lágaj, sjiemáj jårggålime ja ietjá diededimij birra.
sma: Barkoe- jïh jearsoesvoeteetate edtja tertialesne reektedidh saemielaaken gïelenjoelkedassh dåaradalledh jïh saemien gïelem åtnoem, dan nuelesne statuse gosse laakh, njoelkedassh, skjeemah jïh jeatjah bïevnesh jarkoestidh.

source: 39. doajmma Diehtojuohkem sámegiellaj VBAan
sma: Råajvarimmie 39. Bïevnesh saemiengïelesne NAV:esne

source: www.nav.no le Vuona stuorámus næhttasadje ja oajvvekanálla diehtojuohkemij barggo- ja álkkádusdievnastusájda gulluji.
sma: www.nav.no lea Nöörjen stööremes byjjes viermiesijjie jïh åejviekanale bïevnesh barkoe- jïh jearsoesvoetedïenesjh ektesne.

source: Barggo- ja álkkádusetáhtta galggá barggat nav vaj ienemus åtsådum diehto gávnnu www.nav.no etáhta ruhtamávsoj ja rievtesvuodaj birra sámegiella, i. i..:
sma: Barkoe- jïh jearsoesvoetedïenesje edtja barkedh bïevnesh man bïjre almetjh gihtjieh www.nav.no etaten dïenesjh jïh reaktah saemien gïelesne j.g.:

source: • Fállosadje sámegiellaj dagáduvvá www.nav.no åvddåbælláj
sma: • Jïjtse saemiengïeleldh menyetsiehkiem åvtesæjtosne www.nav.no darjodh

source: • sierra oajvvabielle dagáduvvá gájkka sámegielak diedoj birra www.nav.no bielen.
sma: • Jïjtse åejviesæjtoem gaajhkh saemiengïeleldh bïevnesh www.nav.no darjodh

source: • Referánssadiedo ruhtamávsoj ja årnigij birra jårggåluvvi, dán vuolen:
sma: • Referansebïevnesh dïenesjij jïh öörnegij bïjre jarkoestidh, dan nuelesne:

source: • Referánssatevsta ma fámilljasuorggáj guosski
sma: - Referanseteeksth fuelhkiesuerkesne

source: • Referánssatevsta ma biejvverudájda guosski
sma: - Referanseteeksth bijjiebeetnegij bïjre

source: • sjiemá ma åhtsåmussjiebmáj gulluji jårggåluvvi sæmmi bále
sma: • Govlesovveme ohtsemesoejkesjh parallelen jarkoeistidh

source: • Bagádusá ma åhtsåmussjiebmáj gulluji jårggåluvvi sæmmi bále
sma: • Govlesovveme bïhkedimmie ohtsemesoejkesjasse parallelen jarkoestidh

source: Barggo- ja álkkádusetáhtta ájggu jårggålit ietjasa oajvvebrosjyrajt.
sma: Barkoe- jïh jearsoesvoeteetate sæjhta dan åejvietjaalegadtjh jarkoestidh.

source: Brosjyra biejvverudáj ja boarrásijpensjåvnå birra gárveduvvi vuostasj biellejage alluj 2009.
sma: Tjaalegadtjh biejjiebeetnegij jïh voeresbaalhkaj bïjre gååvnesieh voestes bieliejaepien 2009 mietie.

source: Brosjyra ja diehtojuohkemplakáhta bájkálasj VBa-kåntåvråj adnuj, hábmiduvvi sáme kultuvra vuodos.
sma: Tjaalegadtjh jïh bïevneshplaakath byjreske NAv-kontovrisnie åtnose haemiedidh man våarome lea saemien kultuvre.

source: Åvdåsvásstediddje: Barggo- ja álkkádusdirektoráhtta Ájgge: 2010 álgon
sma: Dïedtije: Barkoe- jïh jearsoesvoetedirektorate Tïjjeperspektijve: Primo 2010

source: 40. doajmma Addnijguoradallama
sma: Råajvarimmie 40. Utnijegïehtjedimmieh

source: Barggo- ja álkkádusetáhtta galggá tjadádit biellejahkásasj addnijguoradallamijt, ja jahkásasj addnijguoradallamijt barggovaddij gaskan.
sma: Barkoe- jïh jearsoesvoeteetate edtja bielejaapetjen utnijegïehtjedimmiej tjïrrehtidh, jïh aaj jaapetjen utnijegïehtjedimmieh barkoevedtij gaskem.

source: Etáhtta galggá vijdábuj tjadádit bájkálasj addnijguoradallamijt sáme háldadusguovlojn.
sma: etate edtja aaj byjresken utnijegïehtjedimmieh saemien reeremedajvine tjïrrehtidh.

source: Båhtusa addnijguoradallamijs galggi dahkat vuodov etáhta dievnastusá fálaldagá kvalitehtav åvddånahttet.
sma: Mestie utnijegïehtjedimmeste båata galka våaromem darjodh kvaliteten evtiedimmie etatesne.

source: Rápportajn galggá tjielggiduvvat åtsådallamijs dåjmaj tjadádimijs sáme addnij hárráj, dán vuolen diedo www.nav.no næhttabielen ja ietjá diehtojuohkemmatriála, ja båhtusa addnijguoradallamijs sáme guovlojn.
sma: Reektesinie edtja goerehtidh dah dååjrehts råajvarimmine mej tjïrrehtamme saemien utniji åvtese, dan nuelesne bïevnesh www.nav. no jïh jeatjah bïevnesh, jïh aaj mestie utnijegïehtjedimmeste båata saemien dajvine.

source: Åvdåsvásstediddje: Barggo- ja álkkádusetáhtta Ájgge: Doajmmaplána doajmmaájge alluj
sma: Dïedtije: Barkoe- jïh jearsoesvoeteetate Tïjjepersektijve: Juhteles

source: girkko dievnastusá sámegiellaj
sma: gærhkoen dïenesjh saemien gïelesne

source: Gájkbadjásasj vieledus sáme girkkoiellemav bisodit Vuona girkkon le jut hæhttu åvddånahteduvvat sáme iesjdádjadusá ja árbbedábij gáktuj.
sma: Bijjie krööhkestimmie saemien gærhkoejielemem Dïhte nöörjen gærhkosne vaarjele lea dïhte tjuara paktine saemien jïjtjeguarkoejne evtiedidh jïh saemien tradisjovnijgujmie.

source: Jus sáme girkkoiellem galggá liehket sebrudahtedum ja avtaárvusasj oasse dås ietjá girkkoiellemis, le i. i. ájnas joarkket bargov girkko liturgiajt hiebadit sámegiellaj ja musihkkadábijda, ja hæhttu aj bargaduvvat ienep materiála sámegiellaj – sierra gåjt de julev- ja oarjjelsáme giellaguovlojn.
sma: Jis saemien gærhkoejieleme edtja integrerijen jïh mïrrestalleme bielie jeatjah gærhkoejielemistie årrodh lea gaskem jeatjabem vihkeles barkoem jåerhkedh gærhkoen liturgijh sjïehtedamme saemien gïelese jïh musihkasse, jïh tjuara jeenjebh evtiedidh saemien gïelesne – joekoen dejnie julev- jïh åarjelsaemien gïeledajvine.

source: sálmma ja liturgia ådåstuhttembargon biejaduvvá danen stuorra dæddo sáme jubmeldievnastusdábijda ja sáme giellaj, musihkkadábijda ja kultuvrraj.
sma: Barkosne orredehtedh salmerepertoarem jïh liturgijh dan gaavhtan stoerre dïedth bïejedh saemien gyrhkesjimmietradisjovnesne jïh saemien gïelesne, musihketradisjovnesne jïh kultuvrisnie.

source: JÁHKKoÅHPaDUsÁÅDÅsTUsÁ baktu Vuona
sma: saemielaaken § 3-6 reakta vadta oktegs gærhkoen dïenesjasse saemen gïelesne Dïhte nöörjen gærhkoen åålmegisnie reeremedajvesne. ”

source: koåhpadusán.
sma: oktegs

source: liehket sáme åtsådallamij ja bájkálasj sáme girk
sma: 50 JAAhKoeÖÖhPehTiMMieReFoRMe Dïhte nöörjen gærhkosne lea aalkeme ovmessie råajvarimmieh saemien jaahkoeööhpehtimmiem.

source: praksisin. sáme girkkoráde ja Girkkoráde li
sma: saemien jaahkoeööhpehtimmiem edtja saemien dååjrehtsisnie jïh byjresken saemien gærhkoejieliemisnie dibrehtamme.

source: nuorajda ”. Ásaduvvam le næhttasadje oarjjel,
sma: vaajteli guektiengïelenvoetem vååjnesasse praktijhken jaahkoeööhpehtimmesne.

source: julev-, ja nuorttasámegiellaj ja dárogiellaj.
sma: saemien gærhkoeraerie jïh gærhkoeraerien provsjekten dïedte ” eadtjohkevoetenvåarome jaahkoeööhpehtimmie viermesne saemien maanide jïh noeride.

source: nuorttasámegiellaj. næhttasadje le oarnniduv
sma: www.osko.no ” osko ” lea jaahkoe jallh jearsoe noerhtesaemiengïelesne.

source: soahke, tjáhtje, dållå, ednam, biejvve ja girkko.
sma: viermiesijjieh tjïjhtje aamhtesi mietie öörneme: Låavtegh, såekie, jaevrie, dålle, eatneme, biejjie jïh gærhkoe.

source: Dát vaddá buorre álgov guovdásj elementaj
sma: hijven daajroehtimmie vadta dah jarnge elementh kristeles jaahkoe saemien perspektijveste vuajna.

source: “ Ájnegis dievnastusá sihtá javllat vuostatjin ájnegis ulmutja sielohukso.
sma: gærhkoen dïenesjinie voesteges oktegs sealoesåjhtoem.
